alacritty
aptitude
cmake
curl
feh
ffmpeg
git
htop
i3
maim
openssh-server
pandoc
pavucontrol
python3-dev
python3-pip
python-tk
r-base
rename
ruby-full
texlive-full
thunderbird
tree
vim
vim-gtk
virtualenv
sshfs
software-properties-common
zsh
